* Active
** TODO Finish Documentation
   SCHEDULED: <2021-12-06 Mon 08:30>
   :LOGBOOK:
   CLOCK: [2021-12-05 Sun 22:17]--[2021-12-05 Sun 22:17] =>  0:00
   CLOCK: [2021-12-05 Sun 22:17]--[2021-12-05 Sun 22:17] =>  0:00
   :END:
** 
   SCHEDULED: <2021-12-06 Mon 8:00>
   :LOGBOOK:
   CLOCK: [2021-12-05 Sun 22:25]
   CLOCK: [2021-12-05 Sun 22:25]--[2021-12-05 Sun 22:25] =>  0:00
   :END:
** TODO Merge the PR 
* TODO 
* Backlog
